{
  "title": "Важная информация",
  "timeSection": {
    "title": "Время прибытия и выезда",
    "titleAll": "Время прибытия и выезда при краткосрочной аренде",
    "arrival": {
      "placeholder": "Прибытие"
    },
    "departure": {
      "placeholder": "Выезд"
    }
  },
  "rules": {
    "title": "Правила дома",
    "pets": {
      "title": "Можно с животными"
    },
    "children": {
      "title": "Можно с детьми"
    },
    "smoke": {
      "title": "Можно курить"
    },
    "party": {
      "title": "Вечеринки и мероприятия"
    }
  },
  "accommodation": {
    "title": "Как гости могут бронировать жилье ",
    "titleALl": "Как гости могут бронировать жилье при краткосрочной аренде",
    "request": {
      "title": "По запросу",
      "subTitle": "Гости отправляют вам запрос на бронирование. Вы можете принять его или нет."
    },
    "instant": {
      "title": "Моментальное бронирование",
      "subTitle": "Бронирование оформляется сразу, ваше подтверждения не требуется."
    }
  },
  "cancel": {
    "title": "Правила отмены бронирования",
    "titleAll": "Правила отмены бронирования при краткосрочной аренде",
    "subTitle": "Выберите правила, которые будут применяться к бронированиям продолжительностью до 28 дней",
    "subTitleForAverageTerm": "Правила, которые будут применяться к бронированиям продолжительностью от 30 дней до 3 месяцев",
    "placeholder": "Выберите правило",
    "rules": {
      "strict": "Гости получают полный возврат при отмене в течение 48 часов с момента бронирования, если до прибытия осталось не меньше 14 дней. Гости получат возврат 50% если уже прошло 48 часов с момента бронирования, а до момента заезда больше 7 дней. При более поздней отмене арендодатель получит 100% оплаты бронирования. Если бронирование отменяется во время проживания, мы переводим арендодателю полную сумму.",
      "flexible": "Гостям гарантирован полный возврат при отмене не позднее чем за 24 часа до прибытия. Арендодатель не получит выплату. Если бронирование отменяется позже или во время проживания, мы переводим арендодателю полную сумму. Кроме случаев возврата в течение 24 часов из-за уважительной причины о жилье.",
      "inFlexible": "Гости получают полный возврат при отмене бронирования не позднее чем за 30 дней до прибытия. Гости получают полный возврат при отмене в течение 48 часов с момента бронирования, если до прибытия осталось не меньше 14 дней. При отмене за 7-30 дней до прибытия арендодателю выплатят 50% стоимости проживания. При отмене менее чем за 7 дней до прибытия арендодателю выплатят 100% стоимости бронирования. Если бронирование отменяется во время проживания, мы переводим арендодателю полную сумму",
      "moderate": "Гостям гарантирован полный возврат при отмене не позднее чем за 5 дней до прибытия. Арендодатель не получит выплату. Если бронирование отменяется позже, 50% стоимости оставшихся ночей. Если бронирование отменяется во время проживания, мы переводим арендодателю полную сумму",
      "forfeit": "Арендатор обязан предупредить арендодателя о дате выезда минимум за 30 дней. В случае если арендатор съехал без предупреждения. На него применяются правила отмены для долгосрочной аренды в виде неустойки в размере 30 дней.  Это делается для того, чтобы арендодатель смог найти другого жильца за этот срок."
    }
  },
  "buttons": {
    "publish": "Опубликовать объявление",
    "primary": "Продолжить",
    "secondary": "Назад"
  }
}
